const fs = require('fs')
const chalk = require('chalk')

global.allmenu = `͏‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
͏⏤͟͟͞͞──────────────────
*<> [ OWNER - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀᴅᴅᴘʟᴜɢɪɴ
        乂 ᴅᴇʟᴘʟᴜɢɪɴ
        乂 sᴀᴠᴇᴘʟᴜɢɪɴ
        乂 ʟɪsᴛᴘʟᴜɢɪɴ
        乂 ɢᴇᴛᴘʟᴜɢɪɴ
        乂 ᴀᴅᴅᴄᴀsᴇ
        乂 ʀᴇᴀᴄᴛᴄʜ
        乂 ᴀᴅᴅᴘʀᴇᴍ
        乂 ᴅᴇʟᴘʀᴇᴍ
        乂 ᴀᴍʙɪʟᴄᴏᴅᴇ
        乂 sᴇᴛᴄᴏᴅᴇ
        乂 ɢᴇᴛғɪʟᴇ
        乂 sᴇᴛғɪʟᴇ
        乂 ʟᴇᴀᴠᴇ
        乂 ᴊᴏɪɴ
        乂 ᴄʀᴇᴀᴛᴇɢᴄ
        乂 ᴀᴅᴅsᴇᴡᴀ
        乂 ʟɪsᴛsᴇᴡᴀ
        乂 ᴄᴇᴋsᴇᴡᴀ
        乂 ʟɪsᴛᴅʙ
        乂 ɢᴇᴛᴅʙ
        乂 sᴇʟғ
        乂 ᴊᴘᴍғᴏᴛᴏ
        乂 ᴜᴘʟᴏᴀᴅ
        乂 sᴀᴠᴇᴡᴇʙ
        乂 ᴘᴜʙʟɪᴄ
        乂 ᴜɴʙʟᴏᴄᴋ
        乂 ʙʟᴏᴄᴋ
        乂 ʟɪsᴛʙʟᴏᴄᴋ
        乂 ʙᴀʟᴀsɴɢʟ
        乂 ɢᴇᴛᴄᴏɴғɪɢ
        乂 ᴡᴇʙɢᴇɴ
        乂 ʜᴛᴍʟ
        乂 sᴘᴀᴍɴɢʟ
        乂 ᴀᴘɪsᴛᴀᴛᴜs
        乂 sᴇᴛᴄᴏɴғɪɢ
        乂 ᴀᴍʙɪʟғɪᴛᴜʀ
        乂 sᴀᴠᴇғɪᴛᴜʀ
        乂 ʜᴛᴍʟᴜᴘ
        乂 ᴏɴʟʏᴘᴄ
        乂 ᴏɴʟʏɢᴄ
        
⏤͟͟͞͞──────────────────
*<> [ MAIN - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴅᴀғᴛᴀʀ
        乂 ᴄᴇᴋsɴ
        乂 ᴜᴘᴄʜ-ᴇʟɪᴛᴇ
        乂 ᴄʜᴀᴛ
        乂 ᴘᴇsᴀɴ
        乂 ᴛᴏᴛᴀʟғɪᴛᴜʀ
        乂 ᴛᴏᴛᴀʟғɪᴛᴜʀᴘʟᴜɢ
        乂 ᴏᴡɴᴇʀ
        乂 ɴɢʟ
        乂 ᴍʏɪᴘ
        乂 ʟɪsᴛᴀᴘɪsᴄ
        乂 ᴛᴏᴛᴀʟᴄʜᴀᴛ
        乂 ɢᴇᴛᴅᴇsᴋ
        乂 ɢᴇᴛɴᴀᴍᴇɢᴄ
        乂 ɢᴇᴛᴘᴘɢᴄ
        乂 ɢᴇᴛɴᴀᴍᴇ
        乂 ɢᴇᴛɴᴀᴍᴇɢᴄ
        乂 ɢᴇᴛᴘᴘ
        乂 ʀᴜɴᴛɪᴍᴇ
        乂 sᴇᴡᴀ

⏤͟͟͞͞──────────────────
*<> [ STORE - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴀᴅᴅʟɪsᴛ
        乂 ᴅᴇʟʟɪsᴛ       
        乂 ʟɪsᴛ
        乂 ᴅᴏɴᴇ
        乂 ᴘʀᴏsᴇs
        乂 ʙᴀᴛᴀʟ
        乂 ᴀᴄᴄ
        乂 ᴍɪɴsᴀʟᴅᴏ
        乂 ᴋɪʀɪᴍ
        乂 ᴅᴇᴘᴏsɪᴛ
        乂 ʙᴜʏᴠᴘs
        乂 ʙᴜʏᴘᴀɴᴇʟ

⏤͟͟͞͞──────────────────
*<> [ MAKER - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴄᴋᴛᴘ
        乂 ғᴀᴋᴇᴘᴏsᴛ
        乂 ᴘᴏʀɴʜᴜʙ
        乂 ʟᴏɢᴏʙᴀ
        乂 ɴɪᴋᴀʜɪɴᴡᴀɪғᴜ
        乂 ᴍʏᴘᴀᴄᴀʀ
        乂 ᴄᴇʀᴀɪ
        乂 ᴄʀᴏᴛ
        乂 ɢʟɪᴛᴄʜᴛᴇxᴛ
        乂 ᴡʀɪᴛᴇᴛᴇxᴛ
        乂 ᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ
        乂 ᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ	
        乂 ᴘɪxᴇʟɢʟɪᴛᴄʜ
        乂 ɴᴇᴏɴɢʟɪᴛᴄʜ
        乂 ꜰʟᴀɢᴛᴇxᴛ
        乂 ꜰʟᴀɢ3ᴅᴛᴇxᴛ
        乂 ᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ
        乂 ʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ
        乂 ɢʟᴏᴡɪɴɢᴛᴇxᴛ
        乂 ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ
        乂 ʟᴏɢᴏᴍᴀᴋᴇʀ
        乂 ᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ
        乂 ᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ
        乂 ᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ
        乂 ᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ
        乂 ʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ
        乂 ɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ
        乂 ꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ
        乂 ʟᴜxᴜʀʏɢᴏʟᴅ
        乂 ᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ
        乂 ꜱᴀɴᴅꜱᴜᴍᴍᴇʀ
        乂 ɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ
        乂 1917ꜱᴛʏʟᴇ
        乂 ᴍᴀᴋɪɴɢɴᴇᴏɴ
        乂 ʀᴏʏᴀʟᴛᴇxᴛ
        乂 ꜰʀᴇᴇᴄʀᴇᴀᴛᴇ	
        乂 ɢᴀʟᴀxʏꜱᴛʏʟᴇ	
        乂 ʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ

⏤͟͟͞͞──────────────────
*<> [ SERTIFIKAT - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ꜱᴛᴋʙᴀɪᴋ
        乂 ꜱᴛᴋᴄᴀɴᴛɪᴋ
        乂 ꜱᴛᴋɢᴀɴᴛᴇɴɢ
        乂 ꜱᴛᴋʜɪᴛᴀᴍ
        乂 ꜱᴛᴋᴍɪꜱᴋɪɴ
        乂 ꜱᴛᴋᴋᴀʏᴀ
        乂 ꜱᴛᴋᴍᴀʀᴀʜ
        乂 ꜱᴛᴋꜱᴀʙᴀʀ
        乂 ꜱᴛᴋꜱᴀᴋɪᴛɪ
        乂 ꜱᴛᴋᴋᴇʀᴇɴ
        乂 ꜱᴛᴋꜱᴛᴋᴍɪꜱᴛᴇʀɪᴜꜱ
        乂 ꜱᴛᴋꜱᴀɴᴛᴀɪ
        乂 ꜱᴛᴋꜱᴏᴍʙᴏɴɢ
        乂 ꜱᴛᴋʟᴜᴄᴜ
        乂 ꜱᴛᴋɢɪʟᴀ
        
⏤͟͟͞͞──────────────────
*<> [ CONVERT - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 sᴍᴇᴍᴇ
        乂 ᴀᴛᴛᴘ
        乂 sᴛɪᴄᴋᴇʀ
        乂 ʙʀᴀᴛ
        乂 ʙʀᴀᴛᴠɪᴅ
        乂 ʙʀᴀᴛᴄᴏʟᴏʀ
        乂 ʜʏᴛᴀᴍ
        乂 ғᴜʀʏʙʀᴀᴛ
        乂 ʀᴇᴍᴏᴠᴇʙɢ
        乂 ʜᴅ
        乂 ᴛᴏᴜʀʟ
        乂 ᴛᴏᴍᴘ𝟹
        乂 ᴇsᴍ𝟸ᴄᴊs
        乂 ᴇɴᴄ
        乂 ᴛᴏᴢᴏᴍʙɪᴇ
        乂 ᴛᴏɪᴍɢ
        乂 ᴛxᴛǫʀ
        乂 ᴄᴏʟᴏʀɪᴢᴇ
        乂 ɪǫᴄ
        乂 ǫᴄ
        乂 ǫᴄ𝟸
        乂 ᴜᴘᴘᴀsᴛᴇʙɪɴ
        乂 ᴡᴍ
        乂 ᴇᴍᴏᴊɪᴍɪx
        乂 ᴀɴɪᴍʙʀᴀᴛ
        乂 ᴛᴏᴀɴɪᴍᴇ
        乂 ᴛᴏɢʜɪʙʟɪ
        乂 ɢʜɪʙʟɪ
        乂 ғᴀᴋᴇᴘᴏsᴛ
        乂 ᴛᴏʜɪᴊab

⏤͟͟͞͞──────────────────
*<> [ MENU - AI ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴀɪɴsғᴡ
        乂 ᴅᴇᴇᴘɪᴍɢ
        乂 ᴀᴜᴛᴏᴀɪᴄʜᴀᴛ
        乂 ɪᴍɢ𝟸ᴘʀᴏᴍᴘᴛ
        乂 ᴘɪʟʟɪɴᴀᴛɪᴏɴs
        乂 ᴄᴀʀʙᴏɴ
        乂 ᴄʟᴀᴜᴅᴇ𝟺
        乂 ɢᴘᴛᴏɴʟɪɴᴇ
        乂 ᴀʀᴛᴀɪ
        乂 ᴛᴇʟᴜsᴜʀɪɪᴍɢ
        乂 ᴀɪᴇᴅɪᴛ
        乂 ᴀᴋᴀᴍᴇᴀɪ
        乂 ᴀᴋᴀᴍᴇ
        乂 ɢᴘᴛɪᴍᴀɢᴇ
        乂 ᴀᴜᴛᴏᴀɪɢᴄ

⏤͟͟͞͞──────────────────
*<> [ TXTUNBAN - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ1 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ2 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ3 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ4 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ5 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ6 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ7 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ8 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ9 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ10 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ11 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ12 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ13 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ14 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ15 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ16 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ17 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ18  
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ19 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ20 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ21 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴘʀᴇᴍᴠ1 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴘʀᴇᴍᴠ2 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴘʀᴇᴍᴠ3

⏤͟͟͞͞──────────────────
*<> [ TOOLS - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴛᴛsʙᴀ
        乂 ɴᴜʟɪs
        乂 sʜᴏʀᴛᴜʀʟ
        乂 ᴏᴄ
        乂 ʀᴠᴏ
        乂 ɴᴇᴍᴇs
        乂 ssᴡᴇʙ
        乂 ɪɢsᴛᴀʟᴋ
        乂 ᴄᴇᴋʀᴇᴋᴇɴɪɴɢ
        乂 sᴛᴀʟᴋᴅᴀɴᴀ
        乂 sᴛᴀʟᴋᴏᴠᴏ
        乂 ᴇɴᴄ
        乂 sᴇɴᴅɴɢʟ
        乂 ʀᴇᴍᴏᴠᴇᴡᴍ
        乂 ᴇsᴍᴛᴏᴄᴊs
        乂 ᴛᴛs𝟸
        乂 ᴛᴇᴍᴘᴍᴀɪʟ
        乂 ᴜᴘsᴄᴀʟᴇ
        乂 sᴛʏʟᴇᴛᴇxᴛ
        乂 ᴜᴘ-ᴍғ
        乂 ɴᴘᴍsᴛᴀʟᴋ
        乂 ᴛʀᴀɴsʟᴀᴛᴇ
        乂 sᴛᴀʟᴋᴄʜ
        乂 ʏᴛsᴛᴀʟᴋ
        乂 ᴛᴇʟᴇsᴛᴀʟᴋ
        乂 sᴛᴏʀʏɪɢ
        乂 ғᴀᴋᴇᴛɪᴋᴛᴏᴋ
        乂 ғᴀᴋᴇᴄᴀʟʟ
        乂 sᴛᴀʟᴋᴛɪᴋᴛᴏᴋ
        
⏤͟͟͞͞──────────────────
*<> [ INSTAL - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ɪɴꜱᴛᴀʟʟᴘᴀɴᴇʟ
        乂 ᴜɴɪɴꜱᴛᴀʟʟᴘᴀɴᴇʟ
        乂 ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀꜱᴛᴇʟʟᴀʀ
        乂 ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀʙɪʟʟɪɴɢ
        乂 ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀᴇɴɪɢᴍᴀ
        乂 ꜱᴛᴀʀᴛᴡɪɴɢꜱ
        乂 ʜʙᴘᴀɴᴇʟ
        
⏤͟͟͞͞──────────────────
*<> [ JADIBOT - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴊᴀᴅɪʙᴏᴛ
        乂 sᴛᴏᴘᴊᴀᴅɪʙᴏᴛ
        乂 ʟɪsᴛᴊᴀᴅɪʙᴏᴛ
        
⏤͟͟͞͞──────────────────
*<> [ ISLAMI - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴀʟǫᴜʀᴀɴ
        乂 ᴋɪsᴀʜɴᴀʙɪ
        乂 ᴀsᴍᴀᴜʟʜᴜsɴᴀ
       
⏤͟͟͞͞──────────────────
*<> [ LINODE - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ʀᴇꜱᴇᴛᴘᴀꜱꜱᴡᴏʀᴅ
        乂 ᴅᴇʟᴇᴛᴇʟɪɴᴏᴅᴇ
        乂 ʟɪꜱᴛʟɪɴᴏᴅᴇ
        乂 ᴏɴʟɪɴᴏᴅᴇ
        乂 ᴏꜰꜰʟɪɴᴏᴅᴇ
        乂 ʀᴇʙᴏᴏᴛʟɪɴᴏᴅᴇ
        乂 ʀᴇʙᴜɪʟᴅʟɪɴᴏᴅᴇ
        乂 ꜱɪꜱᴀʟɪɴᴏᴅᴇ
        乂 ꜱᴀʟᴅᴏʟɪɴᴏᴅᴇ
        乂 ᴄᴇᴋᴠᴘꜱʟɪɴᴏᴅᴇ
        乂 ʟɪɴᴏᴅᴇ2ɢʙ
        乂 ʟɪɴᴏᴅᴇ4ɢʙ
        乂 ʟɪɴᴏᴅᴇ8ɢʙ
        乂 ʟɪɴᴏᴅᴇ16ɢʙ
               
⏤͟͟͞͞──────────────────
*<> [ SEARCH - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴘʟᴀʏsᴄʜ        
        乂 ᴘʟᴀʏᴄʜ
        乂 ᴘʟᴀʏs
        乂 ᴘʟᴀʏsᴏᴜɴᴅᴄʟᴏᴜᴅ
        乂 ʙᴇʀɪᴛᴀᴀɴɪᴍᴇ
        乂 ᴀɴɪᴍᴇɴᴇᴡᴜᴘ
        乂 ᴀɴɪᴍᴇʜᴏᴛ
        乂 ᴊᴋᴛ𝟺𝟾ɪɴғᴏ
        乂 sʟɪʀɪᴋ
        乂 ᴍʟʙʙ
        乂 ᴛɪᴋᴛᴏᴋsᴇᴀʀᴄʜ
        乂 ᴄᴇᴋᴄᴜᴀᴄᴀ
        乂 ʜᴇɴᴛᴀɪᴠɪᴅ
        乂 ᴋᴏᴍɪᴋs
        乂 ᴘɪɴ
        乂 ᴏᴛᴀᴋᴜᴅᴇsᴜ
        乂 sᴘᴏᴛɪғʏsʀᴄ
        乂 ɢᴏᴏɢʟᴇsᴇᴀʀᴄʜ
        乂 ʏᴛᴍᴘ𝟺
        乂 ɴᴀsᴀ
        乂 ᴋᴏᴍᴘᴀs
        乂 ʙɪʟɪʙɪʟɪ
        乂 ʏᴛᴍᴘ𝟹
        乂 ʏᴛs
        乂 ᴘʟᴀʏ
        乂 ɪɴғᴏɢᴇᴍᴘᴀ
        乂 ᴅᴏɴɢᴇɴɢ
        乂 ᴄᴜᴀᴄᴀ
        乂 ᴘʟᴀʏsᴛᴏʀᴇ
        乂 ᴘʟᴀʏsᴏᴜɴᴅᴄʟᴏᴜᴅ
        乂 ʙᴇʀɪᴛᴀᴀɴɪᴍᴇ
        乂 ᴀɴɪᴍᴇɴᴇᴡᴜᴘ
        乂 ᴀɴɪᴍᴇʜᴏᴛ
        乂 ᴊᴋᴛ𝟺𝟾ɪɴғᴏ
        乂 ᴛɪᴍᴇ
        乂 ɢsᴍ
        乂 sғɪʟᴇs
        乂 ᴅᴏɢᴇ
        乂 ᴋᴀᴡᴀɴ-ꜱᴘᴏɴꜱʙᴏʙ 
        乂 ꜱᴘᴏɴꜱʙᴏʙ
        乂 ᴅɪɴᴏ-ᴋᴜɴɪɴɢ 
        乂 ɢᴏᴊᴏꜱᴀᴛᴏʀᴜ 
        乂 ᴘᴀᴄᴋ 
        乂 ꜱᴛɪᴄᴋ 
        乂 ʜᴏᴘᴇ-ʙᴏʏ 
        乂 ᴊɪꜱᴏᴏ 
        乂 ᴋʀ-ʀᴏʙᴏᴛ 
        乂 ᴋᴜᴄɪɴɢ 
        乂 ᴍᴀɴᴜꜱɪᴀ-ʟɪᴅɪ 
        乂 ᴍᴇɴᴊᴀᴍᴇᴛ 
        乂 ᴍᴇᴏᴡ 
        乂 ɴɪᴄʜᴏʟᴀꜱ
        乂 ᴛʏɴɪ
        乂 ɢᴏᴏꜱᴇ
        乂 ᴡᴏᴏꜰ
        乂 8ʙᴀʟʟ
        乂 ʟɪᴢᴀʀᴅ
        乂 ᴍᴇᴏᴡ
        乂 ɢᴜʀᴀ
        乂 ᴅᴏɢᴇ
        乂 ᴘᴀᴛʀɪᴄᴋ
        乂 ʟᴏᴠᴇꜱᴛɪᴄᴋ
        乂 ᴊᴜɴɢᴋᴏᴏᴋ
        乂 ᴊɪᴍɪɴ
        乂 ᴊʜᴏᴘᴇ
        乂 ʜᴜᴀɴɢᴢɪᴛᴀᴏ
        乂 ᴅᴏʜʏᴜɴɢꜱᴏᴏ
        乂 ʙᴀᴇᴋʜʏᴜɴɢꜱᴏᴏ
        乂 ᴋɪᴍᴊᴏɴᴅᴀᴇ
        乂 ᴋɪᴍᴊᴏɴɢ
        乂 ᴋɪᴍᴊᴜɴᴍʏᴇᴏɴ
        乂 ᴋɪᴍᴍɪɴꜱᴇᴏᴋ
        乂 ᴋɪᴍɴᴀᴊᴏᴏɴ
        乂 ᴋɪᴍꜱᴏᴇᴋ
        乂 ᴋɪᴍᴛᴀᴇʜʏᴜɴɢ
        乂 ʟᴜʜᴀɴ
        乂 ᴏʜꜱᴇʜᴜɴ
        乂 ᴘᴀʀᴋᴄʜᴀɴʏᴇᴏʟ
        乂 ꜱᴜɢᴀ
        乂 ᴡᴜꜰɪʏᴀɴ       

⏤͟͟͞͞──────────────────
*<> [ DOWNLOAD - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴍᴇᴅɪᴀғɪʀᴇ
        乂 ᴛɪᴋᴛᴏᴋ
        乂 ɪɢᴅʟ
        乂 ᴛɪᴋᴛᴏᴋ𝟸
        乂 ᴛᴛᴍᴜsɪᴄ
        乂 sғɪʟᴇ ᴅᴏᴡɴ
        乂 ɢɪᴛᴄʟᴏɴᴇ
        乂 ᴛʜʀᴇᴀᴅs
        乂 ʏᴛs
        乂 ʏᴛᴍᴘ𝟹
        乂 ʏᴛᴍᴘ𝟺
        乂 ᴘʟᴀʏ
        乂 ᴘᴀsᴛᴇʙɪɴ
        乂 ғʙ
        乂 ᴀɪᴏ
        乂 ᴠɪᴅᴇʏ
        乂 ɢᴅʀɪᴠᴇ
        
⏤͟͟͞͞──────────────────
*<> [ GROUP - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀɴᴛɪᴘʀᴏᴍᴏᴛɪᴏɴ
        乂 ᴀɴᴛɪᴛᴀɢsᴡ
        乂 ᴛᴏᴛᴀɢ
        乂 ᴛᴀɢᴀʟʟ
        乂 ᴋɪᴄᴋ
        乂 ᴀᴅᴅ
        乂 ʟɪɴᴋɢᴄ
        乂 sᴇɴᴅʟɪɴᴋɢᴄ
        乂 ᴘʀᴏᴍᴏᴛᴇ
        乂 ᴅᴇᴍᴏᴛᴇ
        乂 ʜɪᴅᴇᴛᴀɢ
        乂 ᴀɴᴛɪʟɪɴᴋ
        乂 ᴀɴᴛɪʟɪɴᴋᴠ𝟸
        乂 ᴏᴘᴇɴᴛɪᴍʀ
        乂 ᴄʟᴏsᴇᴛɪᴍᴇ
        乂 ᴄᴇᴋᴀsᴀʟᴍᴇᴍʙᴇʀ
        乂 ᴀᴄᴄ
        乂 ᴀɴᴛɪʟɪɴᴋᴄʜ
        
⏤͟͟͞͞──────────────────
*<> [ SOUND - MENU ] <>*
─────────────────͟͟͞͞⏤            
        乂 ʙᴀꜱꜱ
        乂 ʙʟᴏᴡɴ
        乂 ᴅᴇᴇᴘ
        乂 ᴇᴀʀʀᴀᴘᴇ
        乂 ꜰᴀꜱᴛ
        乂 ꜰᴀᴛᴍ
        乂 ɴɪɢʜᴛᴄᴏʀᴇ
        乂 ʀᴇᴠᴇʀꜱᴇ
        乂 ʀᴏʙᴏᴛ
        乂 ꜱʟᴏᴡ
        乂 ꜱᴍᴏᴏᴛʜ
        乂 ꜱQᴜɪʀʀᴇʟ
        乂 ᴍᴀɴɢᴋᴀɴᴇ𝟷 - ᴍᴀɴɢᴋᴀɴᴇ𝟻𝟺
        乂 sɪᴜᴜ
        乂 ᴀɴᴊᴀʏ
        乂 ᴏᴍᴀɢᴀ
        乂 ᴋᴀᴍᴜ-ɴᴀɴʏᴀ
        乂 ᴀᴄᴜᴍᴀʟᴀᴋᴀ
        乂 ғᴀʀʜᴀɴ-ᴋᴇʙᴀʙ
        乂 ʀᴇᴢᴀ-ᴋᴇᴄᴀᴘ

⏤͟͟͞͞──────────────────
*<> [ ANONIM - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴍᴇɴғᴇs
        乂 ʙᴀʟᴀsᴍᴇɴғᴇs
        乂 ᴄᴇᴋʀᴇᴘᴏʀᴛs
        乂 ᴅᴇʟʀᴇᴘᴏʀᴛs
        乂 ʀᴇᴘᴏʀᴛs
        乂 ʀᴇᴘʟʏ
        乂 ʀᴇᴘᴏʀᴛ
        乂 ᴄᴇᴋsᴀʀᴀɴ
        乂 sᴀʀᴀɴ
        乂 ɴɢʟ

⏤͟͟͞͞──────────────────
*<> [ NSFW - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴛʀᴀᴘ
        乂 ᴀʜᴇɢᴀᴏ
        乂 ᴀɴɪᴍᴇꜱᴘᴀɴᴋ
        乂 ᴍɪʟꜰ
        乂 ʜᴇɴᴛᴀɪ-ᴡᴀɪꜰᴜ
        乂 ʜᴇɴᴛᴀɪ-ɴᴇᴋᴏ
        乂 ᴀꜱꜱ
        乂 ʙᴅꜱᴍ
        乂 ʙʟᴏᴡᴊᴏʙ
        乂 ᴄᴜᴄᴋᴏʟᴅ
        乂 ᴄᴜᴍ
        乂 ᴇʙᴀ
        乂 ᴇʀᴏ
        乂 ꜰᴇɴᴅᴏᴍ
        乂 ꜰᴏᴏᴛ
        乂 ɢᴀɴɢʙᴀɴɢ
        乂 ɢʟᴀꜱꜱᴇꜱ 
        乂 ᴊᴀʜʏ
        乂 ᴍᴀɴɢᴀ
        乂 ᴍᴀꜱᴛᴜʀʙᴀᴛɪᴏɴ 
        乂 ɴᴇᴋᴏ-ʜᴇɴᴛᴀɪ
        乂 ɴᴇᴋᴏ-ʜᴇɴᴛᴀɪ2
        乂 ɴꜱꜰᴡʟᴏʟɪ
        乂 ᴏʀɢʏ
        乂 ᴘᴀɴᴛɪᴇꜱ
        乂 ᴘᴜꜱʏ
        乂 ᴛᴇɴᴛᴀᴄʟᴇꜱ
        乂 ᴛʜɪɢʜꜱ
        乂 ʏᴜʀɪ
        乂 ᴢᴇᴛᴛᴀɪ
        乂 ɢɪꜰʙʟᴏᴡᴊᴏʙ
        乂 ɢɪꜰʜᴇɴᴛᴀɪ
        乂 ꜰᴏᴏᴛ
        
⏤͟͟͞͞──────────────────
*<> [ RPG - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴍʏɢᴜɪʟᴅ
        乂 ɢᴜɪʟᴅɪɴꜰᴏ
        乂 ᴅᴇʟɢᴜɪʟᴅ
        乂 ᴊᴏɪɴɢᴜɪʟᴅ
        乂 ᴄʀᴇᴀᴛᴇɢᴜɪʟᴅ
        乂 ʟɪꜱᴛɢᴜɪʟᴅ
        乂 ᴋᴇʀᴊᴀ 
        乂 ʙᴀɴᴋᴄᴇᴋ
        乂 ᴍᴀʟɪɴɢ
        乂 ʙᴀɴᴋɴᴀʙᴜɴɢ
        乂 ʙᴀɴᴋᴛᴀʀɪᴋ
        乂 ʙᴇʀᴋᴇʙᴏɴ
        乂 ᴄʀᴀꜰᴛɪɴɢ
        乂 ʙᴇᴛ
        乂 ʙᴏɴᴜꜱ
        乂 ʙᴜᴀʜ
        乂 ɴᴇʙᴀɴɢ
        乂 ʙᴇᴋᴇʀᴊᴀ
        乂 ʙᴀɴꜱᴏꜱ
        乂 ᴛᴀxʏ
        乂 ᴍᴜʟᴜɴɢ
        乂 ʙᴇʀʙᴜʀᴜ
        乂 ᴘᴏʟɪꜱɪ
        乂 ʙᴇʀᴅᴀɢᴀɴɢ
        乂 ʀᴀᴍᴘᴏᴋ
        乂 ʙᴜɴᴜʜ
        乂 ᴄᴏʟʟᴇᴄᴛ
        乂 ᴍᴀɴᴄɪɴɢ
        乂 ʀᴇᴘᴀɪʀ
        乂 ꜰᴇᴇᴅ
        乂 ꜰɪɢʜᴛ
        乂 ɢᴀᴊɪᴀɴ
        乂 ᴜᴘɢʀᴀᴅᴇ
        乂 ᴛʀᴀɴꜱꜰᴇʀ
        乂 ꜱʜᴏᴘ
        乂 ꜱᴇʟᴇᴄᴛꜱᴋɪʟʟ
        乂 ꜱᴀᴍᴘᴀʜ
        乂 ʀᴏᴋᴇᴛ
        乂 ᴏᴊᴇᴋ
        乂 ɴɢᴜʟɪ
        乂 ᴘᴀꜱᴀʀ
        乂 ʀᴏʙ
        乂 ʀᴇꜰᴇʀᴀʟ
        乂 ᴘᴇᴛꜱʜᴏᴘ
        乂 ᴋᴏʟᴀᴍ
        乂 ᴋᴏʙᴏʏ
        乂 ʟᴇᴀᴅᴇʀʙᴏᴀʀᴅ

⏤͟͟͞͞──────────────────
*<> [ FUN - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀᴘᴀᴋᴀʜ 
        乂 ʙᴀɢᴀɪᴍᴀɴᴀᴋᴀʜ  
        乂 ᴋᴀᴘᴀɴᴋᴀʜ 
        乂 ʙɪꜱᴀᴋᴀʜ 
        乂 ꜱᴀɴɢᴇᴄᴇᴋ 
        乂 ᴄᴀɴᴛɪᴋᴄᴇᴋ 
        乂 ɢᴀɴᴛᴇɴɢᴄᴇᴋ 
        乂 ᴊᴏᴍᴏᴋᴄᴇᴋ 
        乂 ᴡᴀɴɢʏ 
        乂 ʀᴀᴛᴇ
        乂 ᴛᴏʟᴏʟ
        乂 ɢᴏʙʟᴏɢ
        乂 ɢᴏʙʟᴏᴋ
        乂 ɪᴅɪᴏᴛ
        乂 ɢᴀʏ
        乂 ᴊᴏᴍᴏᴋ
        乂 ʙᴀᴊɪɴɢᴀɴ
        乂 ᴍᴜɴᴀꜰɪᴋ
        乂 ᴋᴏɴᴛᴏʟ
        乂 ʏᴀᴛɪᴍ
        乂 ᴘᴏᴋᴇ
        乂 ᴘᴇᴍʙᴏᴋᴇᴘ
        乂 ʜɪᴛᴀᴍ
        乂 ᴊᴀᴡᴀ
        乂 ᴡɪʙᴜ
        乂 ꜱᴛʀᴇꜱꜱ
        乂 ᴍɪꜱᴋɪɴ
        乂 ᴄᴀɴᴛɪᴋ
        乂 ᴍᴀɴɪꜱ
        乂 ʙᴀʙɪ
        乂 ɢᴀɴᴛᴇɴɢ
        乂 ᴄɪɴᴀ
        乂 ᴀᴛʜᴇɪꜱ
        乂 ᴘᴀᴘᴜᴀ
        乂 ɴɪɢɢᴀ
        乂 ᴘᴇɴɢᴇɴᴛᴏᴛ
        乂 ꜱᴇᴋꜱɪ
        乂 ᴋᴀᴡᴀɪ
        乂 ᴛᴇʀᴄɪɴᴅᴏ
        乂 ꜰᴇᴍʙᴏᴋᴇꜰ
        乂 ᴘᴇɴɢᴏᴄᴏᴋ
        乂 ᴄᴀʙᴜʟ
        乂 ꜰᴜᴄᴋʙᴏʏ
        乂 ᴘʟᴀʏʙᴏʏ
        乂 ꜱᴀɴɢᴇ
        乂 ꜱᴀɴɢᴇᴀɴ
        乂 ʜᴏᴛ
        乂 ᴀᴘᴀᴋᴀʜ
        乂 ʙᴀɢᴀɪᴍᴀɴᴀ
        乂 ʙɪsᴀᴋᴀʜ
        乂 ɢᴀɴᴛᴇɴɢᴄᴇᴋ
        乂 ᴄᴀɴᴛɪᴋᴄᴇᴋ
        乂 ʜɪᴛᴀᴍᴄᴇᴋ
        乂 ᴋᴀᴘᴀɴᴋᴀʜ
        乂 ᴍᴀʀᴀʜɪʀɪᴘᴇʀ
        乂 ᴡᴀɴɢʏ
        乂 sᴀɴɢᴇᴄᴇᴋ
        
⏤͟͟͞͞──────────────────
*<> [ PRIMBON - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀʀᴛɪᴍɪᴍᴘɪ
        乂 ᴀʀᴛɪɴᴀᴍᴀ
        乂 ʀᴀᴍᴀʟᴊᴏᴅᴏʜ
        乂 ʀᴀᴍᴀʟᴊᴏᴅᴏʜʙᴀʟɪ
        乂 ꜱᴜᴀᴍɪɪꜱᴛʀɪ
        乂 ʀᴀᴍᴀʟᴄɪɴᴛᴀ
        乂 ᴄᴏᴄᴏᴋɴᴀᴍᴀ
        乂 ᴘᴀꜱᴀɴɢᴀɴ
        乂 ᴊᴀᴅɪᴀɴɴɪᴋᴀʜ
        乂 ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ
        乂 ʀᴇᴢᴇᴋɪ
        乂 ᴘᴇᴋᴇʀᴊᴀᴀɴ
        乂 ɴᴀꜱɪʙ
        乂 ᴘᴇɴʏᴀᴋɪᴛ
        乂 ᴛᴀʀᴏᴛ
        乂 ꜰᴇɴɢꜱʜᴜɪ
        乂 ʜᴀʀɪʙᴀɪᴋ
        乂 ʜᴀʀɪꜱᴀɴɢᴀʀ
        乂 ʜᴀʀɪꜱɪᴀʟ
        乂 ɴᴀɢᴀʜᴀʀɪ
        乂 ᴀʀᴀʜʀᴇᴢᴇᴋɪ
        乂 ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ
        乂 ᴡᴇᴛᴏɴ
        乂 ᴋᴀʀᴀᴋᴛᴇʀ
        乂 ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ
        乂 ᴍᴇᴍᴀɴᴄɪɴɢ
        乂 ᴍᴀꜱᴀꜱᴜʙᴜʀ
        乂 ᴢᴏᴅɪᴀᴋ
        乂 ꜱʜɪᴏ        
        
⏤͟͟͞͞──────────────────
*<> [ GAME - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴄᴀsɪɴᴏ
        乂 sᴜɪᴛ 
        乂 ᴛɪᴄᴛᴀᴄᴛᴏᴇ
        乂 ᴅᴇʟᴛᴛᴛ
        乂 ᴘᴇᴛᴀᴋʙᴏᴍ
        乂 ᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
        乂 ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
        乂 ᴛᴇʙᴀᴋᴀɴɪᴍᴇ
        乂 ᴛᴇʙᴀᴋᴋᴀʙᴜᴘᴀᴛᴇɴ
        乂 ᴛᴇʙᴀᴋʟᴀɢᴜ
        乂 ᴋᴜɪs
        乂 ᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
        乂 ᴛᴇʙᴀᴋᴋᴀᴛᴀ
        乂 ᴛᴇʙᴀᴋʟɪʀɪᴋ
        乂 ᴛᴇʙᴀᴋᴋɪᴍɪᴀ
        乂 ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
        乂 sᴜsᴜɴᴋᴀᴛᴀ
        乂 ᴀsᴀʜᴏᴛᴀᴋ
        乂 sɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
        乂 ᴄᴀᴋʟᴏɴᴛᴏɴɢ
        乂 ᴍᴀᴛʜ ᴍᴏᴅᴇ
        乂 ғᴀᴍɪʟʏ100

⏤͟͟͞͞──────────────────
*<> [ QUOTES - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ǫᴜᴏᴛᴇsᴀɴɪᴍᴇ
        乂 ǫᴜᴏᴛᴇsʙᴀᴄᴏᴛ
        乂 ǫᴜᴏᴛᴇsʙᴜᴄɪɴ
        乂 ǫᴜᴏᴛᴇsᴍᴏᴛɪᴠᴀsɪ
        乂 ǫᴜᴏᴛᴇsɢᴀʟᴀᴜ
        乂 ǫᴜᴏᴛᴇsɢᴏᴍʙᴀʟ
        乂 ǫᴜᴏᴛᴇsʜᴀᴄᴋᴇʀ
        乂 ǫᴜᴏᴛᴇsʙɪᴊᴀᴋ
        
⏤͟͟͞͞──────────────────
*<> [ ANIME - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴄʀʏ
        乂 ᴋɪʟʟ
        乂 ʜᴜɢ
        乂 ᴘᴀᴛ
        乂 ʟɪᴄᴋ
        乂 ᴋɪꜱꜱ
        乂 ʙɪᴛᴇ
        乂 ʏᴇᴇᴛ
        乂 ʙᴜʟʟʏ
        乂 ʙᴏɴᴋ
        乂 ᴡɪɴᴋ
        乂 ᴘᴏᴋᴇ
        乂 ɴᴏᴍ
        乂 ꜱʟᴀᴘ
        乂 ꜱᴍɪʟᴇ
        乂 ᴡᴀᴠᴇ
        乂 ᴀᴡᴏᴏ
        乂 ʙʟᴜꜱʜ
        乂 ꜱᴍᴜɢ
        乂 ɢʟᴏᴍᴘ
        乂 ʜᴀᴘᴘʏ
        乂 ᴅᴀɴᴄᴇ
        乂 ᴄʀɪɴɢᴇ
        乂 ᴄᴜᴅᴅʟᴇ
        乂 ʜɪɢʜꜰɪᴠᴇ
        乂 ꜱʜɪɴᴏʙᴜ
        乂 ʜᴀɴᴅʜᴏʟᴅ
        乂 ʀᴀɴᴅᴏᴍʙᴀ
        乂 ʀᴀɴᴅᴏᴍ-ᴀɴɪᴍᴇ
        乂 ᴀɴɪᴍᴇᴀᴡᴏᴏ
        乂 ᴀɴɪᴍᴇᴍᴇɢᴜᴍɪɴ
        乂 ᴀɴɪᴍᴇꜱʜɪɴᴏʙᴜ
        乂 ᴀɴɪᴍᴇʜᴀɴᴅʜᴏʟᴅ
        乂 ᴀɴɪᴍᴇʜɪɢʜꜰɪᴠᴇ
        乂 ᴀɴɪᴍᴇᴄʀɪɴɢᴇ
        乂 ᴀɴɪᴍᴇᴅᴀɴᴄᴇ
        乂 ᴀɴɪᴍᴇʜᴀᴘᴘʏ
        乂 ᴀɴɪᴍᴇɢʟᴏᴍᴘ
        乂 ᴀɴɪᴍᴇꜱᴍᴜɢ
        乂 ᴀɴɪᴍᴇʙʟᴜꜱʜ
        乂 ᴀɴɪᴍᴇᴡᴀᴠᴇ
        乂 ᴀɴɪᴍᴇꜱᴍɪʟᴇ
        乂 ᴀɴɪᴍᴇᴘᴏᴋᴇ
        乂 ᴀɴɪᴍᴇᴡɪɴᴋ 
        乂 ᴀɴɪᴍᴇʙᴏɴᴋ
        乂 ᴀɴɪᴍᴇʙᴜʟʟʏ
        乂 ᴀɴɪᴍᴇʏᴇᴇᴛ
        乂 ᴀɴɪᴍᴇʙɪᴛᴇ
        乂 ᴀɴɪᴍᴇʟɪᴄᴋ
        乂 ᴀɴɪᴍᴇᴋɪʟʟ
        乂 ᴀɴɪᴍᴇᴄʀʏ
        乂 ᴀɴɪᴍᴇᴡʟᴘ
        乂 ᴀɴɪᴍᴇᴋɪꜱꜱ
        乂 ᴀɴɪᴍᴇʜᴜɢ
        乂 ᴄᴏᴜᴘʟᴇᴘᴘ 
        乂 ᴀɴɪᴍᴇɴᴇᴋᴏ
        乂 ᴀɴɪᴍᴇᴘᴀᴛ
        乂 ᴀɴɪᴍᴇꜱʟᴀᴘ
        乂 ᴀɴɪᴍᴇᴄᴜᴅᴅʟᴇ
        乂 ᴀɴɪᴍᴇᴡᴀɪꜰᴜ
        乂 ᴀɴɪᴍᴇɴᴏᴍ
        乂 ᴀɴɪᴍᴇꜰᴏxɢɪʀʟ
        乂 ᴀɴɪᴍᴇᴛɪᴄᴋʟᴇ 
        乂 ᴀɴɪᴍᴇɢᴇᴄɢ          
        乂 ᴅᴏɢᴡᴏᴏꜰ           
        乂 8ʙᴀʟʟᴘᴏᴏʟ            
        乂 ɢᴏᴏꜱᴇʙɪʀᴅ 
        乂 ᴀɴɪᴍᴇꜰᴇᴇᴅ            
        乂 ᴀɴɪᴍᴇᴀᴠᴀᴛᴀʀ            
        乂 ʟɪᴢᴀʀᴅᴘɪᴄ            
        乂 ᴄᴀᴛᴍᴇᴏᴡ   

⏤͟͟͞͞──────────────────
*<> [ RANDOM - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴍᴀʟᴀʏ
        乂 ᴋᴏʀᴇᴀɴ
        乂 ɪɴᴅᴏ
        乂 ᴊᴀᴘᴀɴᴇꜱᴇ
        乂 ᴀɴᴛɪᴡᴏʀᴋ
        乂 ʜɪᴊᴀʙ
        乂 ʙʟᴀᴄᴋᴘɪɴᴋ2
        乂 ᴀᴇꜱᴛʜᴇᴛɪᴄ
        乂 ᴠɪᴇᴛɴᴀᴍᴇꜱᴇ
        乂 ᴅᴏɢɢᴏ
        乂 ᴄᴀᴛ
        乂 ᴊᴜꜱᴛɪɴᴀ
        乂 ʀᴀɴᴅᴏᴍɢɪʀʟ
        乂 ʀᴀɴᴅᴏᴍʙᴏʏ
        乂 ᴛʜᴀɪ
        乂 ɴᴏᴛɴᴏᴛ 
        乂 ᴋᴘᴏᴘ
        乂 ᴋᴀʏᴇꜱ
        乂 ᴄᴏꜱᴘʟᴀʏ
        乂 ʙɪᴋᴇ
        乂 ʙᴏɴᴇᴋᴀ`

                    // AREA MENU LIST \\
global.ownermenu = `⏤͟͟͞͞──────────────────
*<> [ OWNER - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀᴅᴅᴘʟᴜɢɪɴ
        乂 ᴅᴇʟᴘʟᴜɢɪɴ
        乂 sᴀᴠᴇᴘʟᴜɢɪɴ
        乂 ʟɪsᴛᴘʟᴜɢɪɴ
        乂 ɢᴇᴛᴘʟᴜɢɪɴ
        乂 ᴀᴅᴅᴄᴀsᴇ
        乂 ʀᴇᴀᴄᴛᴄʜ
        乂 ᴀᴅᴅᴘʀᴇᴍ
        乂 ᴅᴇʟᴘʀᴇᴍ
        乂 ᴀᴍʙɪʟᴄᴏᴅᴇ
        乂 sᴇᴛᴄᴏᴅᴇ
        乂 ɢᴇᴛғɪʟᴇ
        乂 sᴇᴛғɪʟᴇ
        乂 ʟᴇᴀᴠᴇ
        乂 ᴊᴏɪɴ
        乂 ᴄʀᴇᴀᴛᴇɢᴄ
        乂 ᴀᴅᴅsᴇᴡᴀ
        乂 ʟɪsᴛsᴇᴡᴀ.
        乂 sᴘᴀᴍɴɢʟ
        乂 ᴄᴇᴋsᴇᴡᴀ
        乂 ʟɪsᴛᴅʙ
        乂 ɢᴇᴛᴅʙ
        乂 sᴇʟғ
        乂 ᴊᴘᴍғᴏᴛᴏ
        乂 ᴜᴘʟᴏᴀᴅ
        乂 sᴀᴠᴇᴡᴇʙ
        乂 ᴡᴇʙɢᴇɴ
        乂 ʜᴛᴍʟ
        乂 ᴀᴍʙɪʟғɪᴛᴜʀ
        乂 sᴀᴠᴇғɪᴛᴜʀ
        乂 ʜᴛᴍʟᴜᴘ
        乂 ᴀᴘɪsᴛᴀᴛᴜs
        乂 ʙᴀʟᴀsɴɢʟ
        乂 ᴘᴜʙʟɪᴄ
        乂 ᴜɴʙʟᴏᴄᴋ
        乂 ʙʟᴏᴄᴋ
        乂 ɢᴇᴛᴄᴏɴғɪɢ
        乂 sᴇᴛᴄᴏɴғɪɢ
        乂 ʟɪsᴛʙʟᴏᴄᴋ`
        
global.mainmenu = `⏤͟͟͞͞──────────────────
*<> [ MAIN - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴅᴀғᴛᴀʀ
        乂 ᴄᴇᴋsɴ
        乂 ᴜᴘᴄʜ-ᴇʟɪᴛᴇ
        乂 ᴄʜᴀᴛ
        乂 ᴘᴇsᴀɴ
        乂 ᴛᴏᴛᴀʟғɪᴛᴜʀ
        乂 ᴛᴏᴛᴀʟғɪᴛᴜʀᴘʟᴜɢ
        乂 ᴛᴏᴛᴀʟᴄʜᴀᴛ
        乂 ɢᴇᴛᴅᴇsᴋ
        乂 ɢᴇᴛɴᴀᴍᴇɢᴄ
        乂 ɢᴇᴛᴘᴘɢᴄ
        乂 ɢᴇᴛɴᴀᴍᴇ
        乂 ɢᴇᴛɴᴀᴍᴇɢᴄ
        乂 ɢᴇᴛᴘᴘ
        乂 ᴍʏɪᴘ
        乂 ʟɪsᴛᴀᴘɪsᴄ
        乂 ᴏᴡɴᴇʀ
        乂 ʀᴜɴᴛɪᴍᴇ
        乂 sᴇᴡᴀ
        乂 ɴɢʟ`
        
global.maker = `⏤͟͟͞͞──────────────────
*<> [ MAKER - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴄᴋᴛᴘ
        乂 ғᴀᴋᴇᴘᴏsᴛ
        乂 ᴘᴏʀɴʜᴜʙ
        乂 ʟᴏɢᴏʙᴀ
        乂 ɴɪᴋᴀʜɪɴᴡᴀɪғᴜ
        乂 ᴍʏᴘᴀᴄᴀʀ
        乂 ᴄᴇʀᴀɪ
        乂 ᴄʀᴏᴛ
        乂 ɢʟɪᴛᴄʜᴛᴇxᴛ
        乂 ᴡʀɪᴛᴇᴛᴇxᴛ
        乂 ᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ
        乂 ᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ	
        乂 ᴘɪxᴇʟɢʟɪᴛᴄʜ
        乂 ɴᴇᴏɴɢʟɪᴛᴄʜ
        乂 ꜰʟᴀɢᴛᴇxᴛ
        乂 ꜰʟᴀɢ3ᴅᴛᴇxᴛ
        乂 ᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ
        乂 ʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ
        乂 ɢʟᴏᴡɪɴɢᴛᴇxᴛ
        乂 ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ
        乂 ʟᴏɢᴏᴍᴀᴋᴇʀ
        乂 ᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ
        乂 ᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ
        乂 ᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ
        乂 ᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ
        乂 ʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ
        乂 ɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ
        乂 ꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ
        乂 ʟᴜxᴜʀʏɢᴏʟᴅ
        乂 ᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ
        乂 ꜱᴀɴᴅꜱᴜᴍᴍᴇʀ
        乂 ɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ
        乂 1917ꜱᴛʏʟᴇ
        乂 ᴍᴀᴋɪɴɢɴᴇᴏɴ
        乂 ʀᴏʏᴀʟᴛᴇxᴛ
        乂 ꜰʀᴇᴇᴄʀᴇᴀᴛᴇ	
        乂 ɢᴀʟᴀxʏꜱᴛʏʟᴇ	
        乂 ʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ`
        
global.convert = `⏤͟͟͞͞──────────────────
*<> [ CONVERT - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 sᴍᴇᴍᴇ
        乂 sᴛɪᴄᴋᴇʀ
        乂 ᴀᴛᴛᴘ
        乂 ʙʀᴀᴛ
        乂 ᴀɴɪᴍʙʀᴀᴛ
        乂 ʙʀᴀᴛᴠɪᴅ
        乂 ʙʀᴀᴛᴄᴏʟᴏʀ
        乂 ʜʏᴛᴀᴍ
        乂 ғᴜʀʏʙʀᴀᴛ
        乂 ʀᴇᴍᴏᴠᴇʙɢ
        乂 ʜᴅ
        乂 ᴛᴏᴜʀʟ
        乂 ᴛᴏᴍᴘ𝟹
        乂 ᴇsᴍ𝟸ᴄᴊs
        乂 sᴛᴀʟᴋᴏᴠᴏ
        乂 sᴛᴀʟᴋᴅᴀɴᴀ
        乂 ᴄᴇᴋʀᴇᴋᴇɴɪɴɢ
        乂 ᴇɴᴄ
        乂 ᴛᴏᴢᴏᴍʙɪᴇ
        乂 ᴛᴏɪᴍɢ
        乂 ᴛxᴛǫʀ
        乂 ᴏ̨ᴄ
        乂 ǫᴄ𝟸
        乂 ɪǫᴄ
        乂 ᴄᴏʟᴏʀɪᴢᴇ
        乂 ᴛᴏʜɪᴊᴀʙ
        乂 ᴛᴏᴀɴɪᴍᴇ
        乂 ᴛᴏɢʜɪʙʟɪ
        乂 ɢʜɪʙʟɪ
        乂 ғᴀᴋᴇᴘᴏsᴛ
        乂 ᴜᴘᴘᴀsᴛᴇʙɪɴ
        乂 ᴡᴍ
        乂 ᴇᴍᴏᴊɪᴍɪx`
        
global.tools = `⏤͟͟͞͞──────────────────
*<> [ TOOLS - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴛᴛsʙᴀ
        乂 ɴᴜʟɪs
        乂 sʜᴏʀᴛᴜʀʟ
        乂 ᴏᴄ
        乂 ʀᴠᴏ
        乂 ɴᴇᴍᴇs
        乂 ssᴡᴇʙ
        乂 ᴛᴇʟᴇsᴛᴀʟᴋ
        乂 ᴛʀᴀɴsʟᴀᴛᴇ
        乂 ɪɢsᴛᴀʟᴋ
        乂 ᴇɴᴄ
        乂 sᴇɴᴅɴɢʟ
        乂 ʀᴇᴍᴏᴠᴇᴡᴍ
        乂 ᴇsᴍᴛᴏᴄᴊs
        乂 ᴛᴛs𝟸
        乂 ᴛᴇᴍᴘᴍᴀɪʟ
        乂 ᴜᴘsᴄᴀʟᴇ
        乂 sᴛʏʟᴇᴛᴇxᴛ
        乂 ᴜᴘ-ᴍғ
        乂 ɴᴘᴍsᴛᴀʟᴋ
        乂 sᴛᴏʀʏɪɢ
        乂 ғᴀᴋᴇᴄᴀʟʟ
        乂 ғᴀᴋᴇᴛɪᴋᴛᴏᴋ
        乂 sᴛᴀʟᴋᴛɪᴋᴛᴏᴋ
        乂 ʏᴛsᴛᴀʟᴋ
        乂 sᴛᴀʟᴋᴄʜ`
        
global.mse = `⏤͟͟͞͞──────────────────
*<> [ SEARCH - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴘʟᴀʏsᴄʜ
        乂 ᴘʟᴀʏs
        乂 ᴏᴛᴀᴋᴜᴅᴇsᴜ
        乂 ᴛɪᴍᴇ
        乂 ᴛɪᴋᴛᴏᴋsᴇᴀʀᴄʜ
        乂 ᴄᴇᴋᴄᴜᴀᴄᴀ
        乂 ʜᴇɴᴛᴀɪᴠɪᴅ
        乂 ᴘʟᴀʏᴄʜ
        乂 ᴍʟʙʙ
        乂 sғɪʟᴇ sᴇᴀʀᴄʜ
        乂 ᴋᴏᴍɪᴋs
        乂 ɢᴏᴏɢʟᴇsᴇᴀʀᴄʜ
        乂 ᴘɪɴ
        乂 ʏᴛᴍᴘ𝟺
        乂 ɴᴀsᴀ
        乂 ᴋᴏᴍᴘᴀs
        乂 ʙɪʟɪʙɪʟɪ
        乂 ʏᴛᴍᴘ𝟹
        乂 ʏᴛs
        乂 ᴘʟᴀʏ
        乂 ɪɴғᴏɢᴇᴍᴘᴀ
        乂 ᴅᴏɴɢᴇɴɢ
        乂 ᴄᴜᴀᴄᴀ
        乂 ᴘʟᴀʏsᴛᴏʀᴇ
        乂 gsm
        乂 ᴘʟᴀʏsᴛᴏʀᴇ
        乂 ᴅᴏɢᴇ
        乂 ᴋᴀᴡᴀɴ-ꜱᴘᴏɴꜱʙᴏʙ 
        乂 ꜱᴘᴏɴꜱʙᴏʙ
        乂 ᴅɪɴᴏ-ᴋᴜɴɪɴɢ 
        乂 ɢᴏᴊᴏꜱᴀᴛᴏʀᴜ 
        乂 sʟɪʀɪᴋ
        乂 ᴘᴀᴄᴋ 
        乂 ꜱᴛɪᴄᴋ 
        乂 ʜᴏᴘᴇ-ʙᴏʏ 
        乂 ᴊɪꜱᴏᴏ 
        乂 ᴋʀ-ʀᴏʙᴏᴛ 
        乂 ᴋᴜᴄɪɴɢ 
        乂 ᴍᴀɴᴜꜱɪᴀ-ʟɪᴅɪ 
        乂 ᴍᴇɴᴊᴀᴍᴇᴛ 
        乂 ᴍᴇᴏᴡ 
        乂 ɴɪᴄʜᴏʟᴀꜱ
        乂 ᴛʏɴɪ
        乂 ɢᴏᴏꜱᴇ
        乂 ᴡᴏᴏꜰ
        乂 8ʙᴀʟʟ
        乂 ʟɪᴢᴀʀᴅ
        乂 ᴍᴇᴏᴡ
        乂 ɢᴜʀᴀ
        乂 ᴅᴏɢᴇ
        乂 ᴘᴀᴛʀɪᴄᴋ
        乂 ʟᴏᴠᴇꜱᴛɪᴄᴋ
        乂 ᴊᴜɴɢᴋᴏᴏᴋ
        乂 ᴊɪᴍɪɴ
        乂 ᴊʜᴏᴘᴇ
        乂 ʜᴜᴀɴɢᴢɪᴛᴀᴏ
        乂 ᴅᴏʜʏᴜɴɢꜱᴏᴏ
        乂 ʙᴀᴇᴋʜʏᴜɴɢꜱᴏᴏ
        乂 ᴋɪᴍᴊᴏɴᴅᴀᴇ
        乂 ᴋɪᴍᴊᴏɴɢ
        乂 ᴋɪᴍᴊᴜɴᴍʏᴇᴏɴ
        乂 ᴋɪᴍᴍɪɴꜱᴇᴏᴋ
        乂 ᴋɪᴍɴᴀᴊᴏᴏɴ
        乂 ᴋɪᴍꜱᴏᴇᴋ
        乂 ᴋɪᴍᴛᴀᴇʜʏᴜɴɢ
        乂 ʟᴜʜᴀɴ
        乂 ᴏʜꜱᴇʜᴜɴ
        乂 ᴘᴀʀᴋᴄʜᴀɴʏᴇᴏʟ
        乂 ꜱᴜɢᴀ
        乂 ᴡᴜꜰɪʏᴀɴ`

global.download = `⏤͟͟͞͞──────────────────
*<> [ DOWNLOAD - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴍᴇᴅɪᴀғɪʀᴇ
        乂 ᴛɪᴋᴛᴏᴋ
        乂 ɪɢᴅʟ
        乂 ᴛɪᴋᴛᴏᴋ𝟸
        乂 ɢᴅʀɪᴠᴇ
        乂 ᴛʜʀᴇᴀᴅs
        乂 sᴘᴏᴛɪғʏᴅʟ
        乂 ғʙ
        乂 ᴀɪᴏ
        乂 ɢɪᴛᴄʟᴏɴᴇ
        乂 ʏᴛs
        乂 ʏᴛᴍᴘ𝟹
        乂 ʏᴛᴍᴘ𝟺
        乂 ᴘʟᴀʏ
        乂 ᴠɪᴅᴇʏ
        乂 ᴘᴀsᴛᴇʙɪɴ`        
        
global.grmenu = `⏤͟͟͞͞──────────────────
*<> [ GROUP - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀɴᴛɪᴘʀᴏᴍᴏᴛɪᴏɴ
        乂 ᴀɴᴛɪᴛᴀɢsᴡ
        乂 ᴛᴏᴛᴀɢ
        乂 ᴛᴀɢᴀʟʟ
        乂 ᴋɪᴄᴋ
        乂 ᴀᴅᴅ
        乂 ʟɪɴᴋɢᴄ
        乂 sᴇɴᴅʟɪɴᴋɢᴄ
        乂 ᴘʀᴏᴍᴏᴛᴇ
        乂 ᴅᴇᴍᴏᴛᴇ
        乂 ʜɪᴅᴇᴛᴀɢ
        乂 ᴀɴᴛɪʟɪɴᴋ
        乂 ᴀᴄᴄ
        乂 ᴀɴᴛɪʟɪɴᴋᴠ𝟸
        乂 ᴀɴᴛɪʟɪɴᴋᴄʜ
        乂 ᴏᴘᴇɴᴛɪᴍᴇ
        乂 ᴄʟᴏsᴇᴛɪᴍᴇ
        乂 ᴄᴇᴋᴀsᴀʟᴍᴇᴍʙᴇʀ`
        
global.pnl = `⏤͟͟͞͞──────────────────
*<> [ CPANEL - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 𝟷ɢʙ
        乂 𝟸ɢʙ
        乂 𝟹ɢʙ
        乂 𝟺ɢʙ
        乂 𝟻ɢʙ
        乂 𝟼ɢʙ
        乂 𝟽ɢʙ
        乂 𝟾ɢʙ
        乂 𝟿ɢʙ
        乂 𝟷𝟶ɢʙ
        乂 ᴜɴʟɪ`
        
global.rpgmenu = `⏤͟͟͞͞──────────────────
*<> [ RPG - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴍʏɢᴜɪʟᴅ
        乂 ɢᴜɪʟᴅɪɴꜰᴏ
        乂 ᴅᴇʟɢᴜɪʟᴅ
        乂 ᴊᴏɪɴɢᴜɪʟᴅ
        乂 ᴄʀᴇᴀᴛᴇɢᴜɪʟᴅ
        乂 ʟɪꜱᴛɢᴜɪʟᴅ
        乂 ᴋᴇʀᴊᴀ 
        乂 ʙᴀɴᴋᴄᴇᴋ
        乂 ᴍᴀʟɪɴɢ
        乂 ʙᴀɴᴋɴᴀʙᴜɴɢ
        乂 ʙᴀɴᴋᴛᴀʀɪᴋ
        乂 ʙᴇʀᴋᴇʙᴏɴ
        乂 ᴄʀᴀꜰᴛɪɴɢ
        乂 ʙᴇᴛ
        乂 ʙᴏɴᴜꜱ
        乂 ʙᴜᴀʜ
        乂 ɴᴇʙᴀɴɢ
        乂 ʙᴇᴋᴇʀᴊᴀ
        乂 ʙᴀɴꜱᴏꜱ
        乂 ᴛᴀxʏ
        乂 ᴍᴜʟᴜɴɢ
        乂 ʙᴇʀʙᴜʀᴜ
        乂 ᴘᴏʟɪꜱɪ
        乂 ʙᴇʀᴅᴀɢᴀɴɢ
        乂 ʀᴀᴍᴘᴏᴋ
        乂 ʙᴜɴᴜʜ
        乂 ᴄᴏʟʟᴇᴄᴛ
        乂 ᴍᴀɴᴄɪɴɢ
        乂 ʀᴇᴘᴀɪʀ
        乂 ꜰᴇᴇᴅ
        乂 ꜰɪɢʜᴛ
        乂 ɢᴀᴊɪᴀɴ
        乂 ᴜᴘɢʀᴀᴅᴇ
        乂 ᴛʀᴀɴꜱꜰᴇʀ
        乂 ꜱʜᴏᴘ
        乂 ꜱᴇʟᴇᴄᴛꜱᴋɪʟʟ
        乂 ꜱᴀᴍᴘᴀʜ
        乂 ʀᴏᴋᴇᴛ
        乂 ᴏᴊᴇᴋ
        乂 ɴɢᴜʟɪ
        乂 ᴘᴀꜱᴀʀ
        乂 ʀᴏʙ
        乂 ʀᴇꜰᴇʀᴀʟ
        乂 ᴘᴇᴛꜱʜᴏᴘ
        乂 ᴋᴏʟᴀᴍ
        乂 ᴋᴏʙᴏʏ
        乂 ʟᴇᴀᴅᴇʀʙᴏᴀʀᴅ`
        
global.funmnu = `⏤͟͟͞͞──────────────────
*<> [ FUN - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀᴘᴀᴋᴀʜ 
        乂 ʙᴀɢᴀɪᴍᴀɴᴀᴋᴀʜ  
        乂 ᴋᴀᴘᴀɴᴋᴀʜ 
        乂 ʙɪꜱᴀᴋᴀʜ 
        乂 ꜱᴀɴɢᴇᴄᴇᴋ 
        乂 ᴄᴀɴᴛɪᴋᴄᴇᴋ 
        乂 ɢᴀɴᴛᴇɴɢᴄᴇᴋ 
        乂 ᴊᴏᴍᴏᴋᴄᴇᴋ 
        乂 ᴡᴀɴɢʏ 
        乂 ʀᴀᴛᴇ
        乂 ᴛᴏʟᴏʟ
        乂 ɢᴏʙʟᴏɢ
        乂 ɢᴏʙʟᴏᴋ
        乂 ɪᴅɪᴏᴛ
        乂 ɢᴀʏ
        乂 ᴊᴏᴍᴏᴋ
        乂 ʙᴀᴊɪɴɢᴀɴ
        乂 ᴍᴜɴᴀꜰɪᴋ
        乂 ᴋᴏɴᴛᴏʟ
        乂 ʏᴀᴛɪᴍ
        乂 ᴘᴏᴋᴇ
        乂 ᴘᴇᴍʙᴏᴋᴇᴘ
        乂 ʜɪᴛᴀᴍ
        乂 ᴊᴀᴡᴀ
        乂 ᴡɪʙᴜ
        乂 ꜱᴛʀᴇꜱꜱ
        乂 ᴍɪꜱᴋɪɴ
        乂 ᴄᴀɴᴛɪᴋ
        乂 ᴍᴀɴɪꜱ
        乂 ʙᴀʙɪ
        乂 ɢᴀɴᴛᴇɴɢ
        乂 ᴄɪɴᴀ
        乂 ᴀᴛʜᴇɪꜱ
        乂 ᴘᴀᴘᴜᴀ
        乂 ɴɪɢɢᴀ
        乂 ᴘᴇɴɢᴇɴᴛᴏᴛ
        乂 ꜱᴇᴋꜱɪ
        乂 ᴋᴀᴡᴀɪ
        乂 ᴛᴇʀᴄɪɴᴅᴏ
        乂 ꜰᴇᴍʙᴏᴋᴇꜰ
        乂 ᴘᴇɴɢᴏᴄᴏᴋ
        乂 ᴄᴀʙᴜʟ
        乂 ꜰᴜᴄᴋʙᴏʏ
        乂 ᴘʟᴀʏʙᴏʏ
        乂 ꜱᴀɴɢᴇ
        乂 ꜱᴀɴɢᴇᴀɴ
        乂 ʜᴏᴛ
        乂 ᴀᴘᴀᴋᴀʜ
        乂 ʙᴀɢᴀɪᴍᴀɴᴀ
        乂 ʙɪsᴀᴋᴀʜ
        乂 ɢᴀɴᴛᴇɴɢᴄᴇᴋ
        乂 ᴄᴀɴᴛɪᴋᴄᴇᴋ
        乂 ʜɪᴛᴀᴍᴄᴇᴋ
        乂 ᴋᴀᴘᴀɴᴋᴀʜ
        乂 ᴍᴀʀᴀʜɪʀɪᴘᴇʀ
        乂 ᴡᴀɴɢʏ
        乂 sᴀɴɢᴇᴄᴇᴋ`

global.primbon = `⏤͟͟͞͞──────────────────
*<> [ PRIMBON - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴀʀᴛɪᴍɪᴍᴘɪ
        乂 ᴀʀᴛɪɴᴀᴍᴀ
        乂 ʀᴀᴍᴀʟᴊᴏᴅᴏʜ
        乂 ʀᴀᴍᴀʟᴊᴏᴅᴏʜʙᴀʟɪ
        乂 ꜱᴜᴀᴍɪɪꜱᴛʀɪ
        乂 ʀᴀᴍᴀʟᴄɪɴᴛᴀ
        乂 ᴄᴏᴄᴏᴋɴᴀᴍᴀ
        乂 ᴘᴀꜱᴀɴɢᴀɴ
        乂 ᴊᴀᴅɪᴀɴɴɪᴋᴀʜ
        乂 ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ
        乂 ʀᴇᴢᴇᴋɪ
        乂 ᴘᴇᴋᴇʀᴊᴀᴀɴ
        乂 ɴᴀꜱɪʙ
        乂 ᴘᴇɴʏᴀᴋɪᴛ
        乂 ᴛᴀʀᴏᴛ
        乂 ꜰᴇɴɢꜱʜᴜɪ
        乂 ʜᴀʀɪʙᴀɪᴋ
        乂 ʜᴀʀɪꜱᴀɴɢᴀʀ
        乂 ʜᴀʀɪꜱɪᴀʟ
        乂 ɴᴀɢᴀʜᴀʀɪ
        乂 ᴀʀᴀʜʀᴇᴢᴇᴋɪ
        乂 ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ
        乂 ᴡᴇᴛᴏɴ
        乂 ᴋᴀʀᴀᴋᴛᴇʀ
        乂 ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ
        乂 ᴍᴇᴍᴀɴᴄɪɴɢ
        乂 ᴍᴀꜱᴀꜱᴜʙᴜʀ
        乂 ᴢᴏᴅɪᴀᴋ
        乂 ꜱʜɪᴏ`

global.gamem = `⏤͟͟͞͞──────────────────
*<> [ GAME - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴄᴀsɪɴᴏ
        乂 sᴜɪᴛ 
        乂 ᴛɪᴄᴛᴀᴄᴛᴏᴇ
        乂 ᴅᴇʟᴛᴛᴛ
        乂 ᴘᴇᴛᴀᴋʙᴏᴍ
        乂 ᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
        乂 ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
        乂 ᴛᴇʙᴀᴋᴀɴɪᴍᴇ
        乂 ᴛᴇʙᴀᴋᴋᴀʙᴜᴘᴀᴛᴇɴ
        乂 ᴛᴇʙᴀᴋʟᴀɢᴜ
        乂 ᴋᴜɪs
        乂 ᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
        乂 ᴛᴇʙᴀᴋᴋᴀᴛᴀ
        乂 ᴛᴇʙᴀᴋʟɪʀɪᴋ
        乂 ᴛᴇʙᴀᴋᴋɪᴍɪᴀ
        乂 ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
        乂 sᴜsᴜɴᴋᴀᴛᴀ
        乂 ᴀsᴀʜᴏᴛᴀᴋ
        乂 sɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
        乂 ᴄᴀᴋʟᴏɴᴛᴏɴɢ
        乂 ᴍᴀᴛʜ ᴍᴏᴅᴇ
        乂 ғᴀᴍɪʟʏ100`
        
global.quotes = `⏤͟͟͞͞──────────────────
*<> [ QUOTES - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ǫᴜᴏᴛᴇsᴀɴɪᴍᴇ
        乂 ǫᴜᴏᴛᴇsʙᴀᴄᴏᴛ
        乂 ǫᴜᴏᴛᴇsʙᴜᴄɪɴ
        乂 ǫᴜᴏᴛᴇsᴍᴏᴛɪᴠᴀsɪ
        乂 ǫᴜᴏᴛᴇsɢᴀʟᴀᴜ
        乂 ǫᴜᴏᴛᴇsɢᴏᴍʙᴀʟ
        乂 ǫᴜᴏᴛᴇsʜᴀᴄᴋᴇʀ
        乂 ǫᴜᴏᴛᴇsʙɪᴊᴀᴋ`

global.animem = `⏤͟͟͞͞──────────────────
*<> [ ANIME - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ʀᴀɴᴅᴏᴍʙᴀ
        乂 ʀᴀɴᴅᴏᴍ-ᴀɴɪᴍᴇ
        乂 ᴀɴɪᴍᴇᴀᴡᴏᴏ
        乂 ᴀɴɪᴍᴇᴍᴇɢᴜᴍɪɴ
        乂 ᴀɴɪᴍᴇꜱʜɪɴᴏʙᴜ
        乂 ᴀɴɪᴍᴇʜᴀɴᴅʜᴏʟᴅ
        乂 ᴀɴɪᴍᴇʜɪɢʜꜰɪᴠᴇ
        乂 ᴀɴɪᴍᴇᴄʀɪɴɢᴇ
        乂 ᴀɴɪᴍᴇᴅᴀɴᴄᴇ
        乂 ᴀɴɪᴍᴇʜᴀᴘᴘʏ
        乂 ᴀɴɪᴍᴇɢʟᴏᴍᴘ
        乂 ᴀɴɪᴍᴇꜱᴍᴜɢ
        乂 ᴀɴɪᴍᴇʙʟᴜꜱʜ
        乂 ᴀɴɪᴍᴇᴡᴀᴠᴇ
        乂 ᴀɴɪᴍᴇꜱᴍɪʟᴇ
        乂 ᴀɴɪᴍᴇᴘᴏᴋᴇ
        乂 ᴀɴɪᴍᴇᴡɪɴᴋ 
        乂 ᴀɴɪᴍᴇʙᴏɴᴋ
        乂 ᴀɴɪᴍᴇʙᴜʟʟʏ
        乂 ᴀɴɪᴍᴇʏᴇᴇᴛ
        乂 ᴀɴɪᴍᴇʙɪᴛᴇ
        乂 ᴀɴɪᴍᴇʟɪᴄᴋ
        乂 ᴀɴɪᴍᴇᴋɪʟʟ
        乂 ᴀɴɪᴍᴇᴄʀʏ
        乂 ᴀɴɪᴍᴇᴡʟᴘ
        乂 ᴀɴɪᴍᴇᴋɪꜱꜱ
        乂 ᴀɴɪᴍᴇʜᴜɢ
        乂 ᴄᴏᴜᴘʟᴇᴘᴘ 
        乂 ᴀɴɪᴍᴇɴᴇᴋᴏ
        乂 ᴀɴɪᴍᴇᴘᴀᴛ
        乂 ᴀɴɪᴍᴇꜱʟᴀᴘ
        乂 ᴀɴɪᴍᴇᴄᴜᴅᴅʟᴇ
        乂 ᴀɴɪᴍᴇᴡᴀɪꜰᴜ
        乂 ᴀɴɪᴍᴇɴᴏᴍ
        乂 ᴀɴɪᴍᴇꜰᴏxɢɪʀʟ
        乂 ᴀɴɪᴍᴇᴛɪᴄᴋʟᴇ 
        乂 ᴀɴɪᴍᴇɢᴇᴄɢ          
        乂 ᴅᴏɢᴡᴏᴏꜰ           
        乂 8ʙᴀʟʟᴘᴏᴏʟ            
        乂 ɢᴏᴏꜱᴇʙɪʀᴅ 
        乂 ᴀɴɪᴍᴇꜰᴇᴇᴅ            
        乂 ᴀɴɪᴍᴇᴀᴠᴀᴛᴀʀ            
        乂 ʟɪᴢᴀʀᴅᴘɪᴄ            
        乂 ᴄᴀᴛᴍᴇᴏᴡ
        乂 ᴄʀʏ
        乂 ᴋɪʟʟ
        乂 ʜᴜɢ
        乂 ᴘᴀᴛ
        乂 ʟɪᴄᴋ
        乂 ᴋɪꜱꜱ
        乂 ʙɪᴛᴇ
        乂 ʏᴇᴇᴛ
        乂 ʙᴜʟʟʏ
        乂 ʙᴏɴᴋ
        乂 ᴡɪɴᴋ
        乂 ᴘᴏᴋᴇ
        乂 ɴᴏᴍ
        乂 ꜱʟᴀᴘ
        乂 ꜱᴍɪʟᴇ
        乂 ᴡᴀᴠᴇ
        乂 ᴀᴡᴏᴏ
        乂 ʙʟᴜꜱʜ
        乂 ꜱᴍᴜɢ
        乂 ɢʟᴏᴍᴘ
        乂 ʜᴀᴘᴘʏ
        乂 ᴅᴀɴᴄᴇ
        乂 ᴄʀɪɴɢᴇ
        乂 ᴄᴜᴅᴅʟᴇ
        乂 ʜɪɢʜꜰɪᴠᴇ
        乂 ꜱʜɪɴᴏʙᴜ
        乂 ʜᴀɴᴅʜᴏʟᴅ`
        
global.randomm = `⏤͟͟͞͞──────────────────
*<> [ RANDOM - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴍᴀʟᴀʏ
        乂 ᴋᴏʀᴇᴀɴ
        乂 ɪɴᴅᴏ
        乂 ᴊᴀᴘᴀɴᴇꜱᴇ
        乂 ᴀɴᴛɪᴡᴏʀᴋ
        乂 ʜɪᴊᴀʙ
        乂 ʙʟᴀᴄᴋᴘɪɴᴋ2
        乂 ᴀᴇꜱᴛʜᴇᴛɪᴄ
        乂 ᴠɪᴇᴛɴᴀᴍᴇꜱᴇ
        乂 ᴅᴏɢɢᴏ
        乂 ᴄᴀᴛ
        乂 ᴊᴜꜱᴛɪɴᴀ
        乂 ʀᴀɴᴅᴏᴍɢɪʀʟ
        乂 ʀᴀɴᴅᴏᴍʙᴏʏ
        乂 ᴛʜᴀɪ
        乂 ɴᴏᴛɴᴏᴛ 
        乂 ᴋᴘᴏᴘ
        乂 ᴋᴀʏᴇꜱ
        乂 ᴄᴏꜱᴘʟᴀʏ
        乂 ʙɪᴋᴇ
        乂 ʙᴏɴᴇᴋᴀ`

global.hengker = `⏤͟͟͞͞──────────────────
*<> [ TXTUNBAN - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ1 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ2 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ3 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ4 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ5 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ6 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ7 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ8 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ9 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ10 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ11 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ12 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ13 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ14 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ15 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ16 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ17 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ18  
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ19 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ20 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴠ21 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴘʀᴇᴍᴠ1 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴘʀᴇᴍᴠ2 
        乂 ᴛᴇxᴛᴜɴʙᴀɴᴘʀᴇᴍᴠ3`

global.eai = `⏤͟͟͞͞──────────────────
*<> [ MENU - AI ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴀɪɴsғᴡ
        乂 ᴀᴜᴛᴏᴀɪɢᴄ
        乂 ᴀɪᴇᴅɪᴛ
        乂 ᴅᴇᴇᴘɪᴍɢ
        乂 ᴀᴜᴛᴏᴀɪᴄʜᴀᴛ
        乂 ᴘᴏʟʟɪɴᴀᴛɪᴏɴs
        乂 ɪᴍɢ𝟸ᴘʀᴏᴍᴘᴛ
        乂 ᴄʟᴀᴜᴅᴇ𝟺
        乂 ɢᴘᴛᴏɴʟɪɴᴇ
        乂 ᴀʀᴛᴀɪ
        乂 ᴄᴀʀʙᴏɴ
        乂 ɢᴘᴛɪᴍᴀɢᴇ
        乂 ᴀᴋᴀᴍᴇᴀɪ
        乂 ᴀᴋᴀᴍᴇ
        乂 ᴛᴇʟᴜsᴜʀɪɪᴍɢ`

global.anomali = `⏤͟͟͞͞──────────────────
*<> [ ANONIM - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴍᴇɴғᴇs
        乂 ʙᴀʟᴀsᴍᴇɴғᴇs
        乂 ᴄᴇᴋʀᴇᴘᴏʀᴛs
        乂 ᴅᴇʟʀᴇᴘᴏʀᴛs
        乂 ʀᴇᴘᴏʀᴛs
        乂 ʀᴇᴘʟʏ
        乂 ʀᴇᴘᴏʀᴛ
        乂 ᴄᴇᴋsᴀʀᴀɴ
        乂 sᴀʀᴀɴ
        乂 ɴɢʟ`

global.riper = `⏤͟͟͞͞──────────────────
*<> [ STORE - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴀᴅᴅʟɪsᴛ
        乂 ᴅᴇʟʟɪsᴛ       
        乂 ʟɪsᴛ
        乂 ᴅᴏɴᴇ
        乂 ᴘʀᴏsᴇs
        乂 ʙᴀᴛᴀʟ
        乂 ᴀᴄᴄ
        乂 ᴍɪɴsᴀʟᴅᴏ
        乂 ᴋɪʀɪᴍ
        乂 ᴅᴇᴘᴏsɪᴛ
        乂 ʙᴜʏᴠᴘs
        乂 ʙᴜʏᴘᴀɴᴇʟ`

global.suara = `⏤͟͟͞͞──────────────────
*<> [ SOUND - MENU ] <>*
─────────────────͟͟͞͞⏤            
        乂 ʙᴀꜱꜱ
        乂 ʙʟᴏᴡɴ
        乂 ᴅᴇᴇᴘ
        乂 ᴇᴀʀʀᴀᴘᴇ
        乂 ꜰᴀꜱᴛ
        乂 ꜰᴀᴛᴍ
        乂 ɴɪɢʜᴛᴄᴏʀᴇ
        乂 ʀᴇᴠᴇʀꜱᴇ
        乂 ʀᴏʙᴏᴛ
        乂 ꜱʟᴏᴡ
        乂 ꜱᴍᴏᴏᴛʜ
        乂 ꜱQᴜɪʀʀᴇʟ
        乂 ᴍᴀɴɢᴋᴀɴᴇ𝟷 - ᴍᴀɴɢᴋᴀɴᴇ𝟻𝟺
        乂 ᴍᴜsɪᴄ𝟷 - 𝟼𝟶
        乂 sᴀᴅ𝟷 - 𝟼𝟶
        乂 sɪᴜᴜ
        乂 ᴀɴᴊᴀʏ
        乂 ᴏᴍᴀɢᴀ
        乂 ᴋᴀᴍᴜ-ɴᴀɴʏᴀ
        乂 ᴀᴄᴜᴍᴀʟᴀᴋᴀ
        乂 ғᴀʀʜᴀɴ-ᴋᴇʙᴀʙ
        乂 ʀᴇᴢᴀ-ᴋᴇᴄᴀᴘ`

global.nsfw = `⏤͟͟͞͞──────────────────
*<> [ NSFW - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴛʀᴀᴘ
        乂 ᴀʜᴇɢᴀᴏ
        乂 ᴀɴɪᴍᴇꜱᴘᴀɴᴋ
        乂 ᴍɪʟꜰ
        乂 ʜᴇɴᴛᴀɪ-ᴡᴀɪꜰᴜ
        乂 ʜᴇɴᴛᴀɪ-ɴᴇᴋᴏ
        乂 ᴀꜱꜱ
        乂 ʙᴅꜱᴍ
        乂 ʙʟᴏᴡᴊᴏʙ
        乂 ᴄᴜᴄᴋᴏʟᴅ
        乂 ᴄᴜᴍ
        乂 ᴇʙᴀ
        乂 ᴇʀᴏ
        乂 ꜰᴇɴᴅᴏᴍ
        乂 ꜰᴏᴏᴛ
        乂 ɢᴀɴɢʙᴀɴɢ
        乂 ɢʟᴀꜱꜱᴇꜱ 
        乂 ᴊᴀʜʏ
        乂 ᴍᴀɴɢᴀ
        乂 ᴍᴀꜱᴛᴜʀʙᴀᴛɪᴏɴ 
        乂 ɴᴇᴋᴏ-ʜᴇɴᴛᴀɪ
        乂 ɴᴇᴋᴏ-ʜᴇɴᴛᴀɪ2
        乂 ɴꜱꜰᴡʟᴏʟɪ
        乂 ᴏʀɢʏ
        乂 ᴘᴀɴᴛɪᴇꜱ
        乂 ᴘᴜꜱʏ
        乂 ᴛᴇɴᴛᴀᴄʟᴇꜱ
        乂 ᴛʜɪɢʜꜱ
        乂 ʏᴜʀɪ
        乂 ᴢᴇᴛᴛᴀɪ
        乂 ɢɪꜰʙʟᴏᴡᴊᴏʙ
        乂 ɢɪꜰʜᴇɴᴛᴀɪ
        乂 ꜰᴏᴏᴛ`

global.londere = `⏤͟͟͞͞──────────────────
*<> [ LINODE - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ʀᴇꜱᴇᴛᴘᴀꜱꜱᴡᴏʀᴅ
        乂 ᴅᴇʟᴇᴛᴇʟɪɴᴏᴅᴇ
        乂 ʟɪꜱᴛʟɪɴᴏᴅᴇ
        乂 ᴏɴʟɪɴᴏᴅᴇ
        乂 ᴏꜰꜰʟɪɴᴏᴅᴇ
        乂 ʀᴇʙᴏᴏᴛʟɪɴᴏᴅᴇ
        乂 ʀᴇʙᴜɪʟᴅʟɪɴᴏᴅᴇ
        乂 ꜱɪꜱᴀʟɪɴᴏᴅᴇ
        乂 ꜱᴀʟᴅᴏʟɪɴᴏᴅᴇ
        乂 ᴄᴇᴋᴠᴘꜱʟɪɴᴏᴅᴇ
        乂 ʟɪɴᴏᴅᴇ2ɢʙ
        乂 ʟɪɴᴏᴅᴇ4ɢʙ
        乂 ʟɪɴᴏᴅᴇ8ɢʙ
        乂 ʟɪɴᴏᴅᴇ16ɢʙ`

global.instal = `⏤͟͟͞͞──────────────────
*<> [ INSTAL - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ɪɴꜱᴛᴀʟʟᴘᴀɴᴇʟ
        乂 ᴜɴɪɴꜱᴛᴀʟʟᴘᴀɴᴇʟ
        乂 ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀꜱᴛᴇʟʟᴀʀ
        乂 ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀʙɪʟʟɪɴɢ
        乂 ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀᴇɴɪɢᴍᴀ
        乂 ꜱᴛᴀʀᴛᴡɪɴɢꜱ
        乂 ʜʙᴘᴀɴᴇl`

global.subdo = `⏤͟͟͞͞──────────────────
*<> [ SUBDO - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴅ1 ᴋᴇᴅᴀɪ-ᴘᴀɴᴇʟ.ᴍʏ.ɪᴅ
        乂 ᴅ2 ᴘɪᴡᴢꜱᴛᴏʀᴇᴇᴇ.ᴍʏ.ɪᴅ
        乂 ᴅ3 ᴘɪᴡᴢᴘᴇᴅɪᴀᴀᴀ.ʙɪᴢ.ɪᴅ
        乂 ᴅ4 ᴘɪᴡᴢᴘᴀɴᴇʟ.ᴍᴇ
        乂 ᴅ5 ʀ0ᴜʟxʏᴇ4.ᴍʏ.ɪᴅ
        乂 ᴅ6 ʟᴀɴᴢᴘᴀɴᴇʟ.ᴍʏ.ɪᴅ
        乂 ᴅ7 ᴄᴘᴀɴᴇʟ-ᴠɪᴘ.ᴍʏ.ɪᴅ (ᴋʜᴜꜱᴜꜱ ᴄᴘᴀɴᴇʟ)
        乂 ᴅ8 ᴋᴜᴋᴜʀᴀʜᴏꜱᴛ.ᴍʏ.ɪᴅ
        乂 ᴅ9 ᴛᴏᴋᴏᴘᴀɴᴇʟʟᴋᴜ.ᴍʏ.ɪᴅ
        乂 ᴅ10 ᴋɪᴏꜱᴘᴀɴᴇʟʟ.ᴍʏ.ɪᴅ
        乂 ᴅ11 ᴍᴏᴏɴ-ᴏꜰꜰᴄ.ᴍʏ.ɪᴅ
        乂 ᴅ12 ᴍᴏᴏɴ-ᴏᴏꜰꜰᴄ.ʙɪᴢ.ɪᴅ
        乂 ᴅ13 ᴛᴏᴋᴏᴘᴀɴᴇʟʟᴍᴜʀᴀʜ.ᴍʏ.ɪᴅ
        乂 ᴅ14 ʙɪꜱɴɪꜱᴘᴀɴᴇʟ.ᴍʏ.ɪᴅ
        乂 ᴅ15 ᴛᴏᴋᴏᴘᴀɴᴇʟ.ʙɪᴢ.ɪᴅ
        乂 ᴅ16 ꜱᴛᴏʀᴇ-ᴘᴀɴᴇʟ.ʙɪᴢ.ɪᴅ
        乂 ᴅ17 ꜱᴇʟʟᴇʀᴘᴀɴᴇʟ.ʙɪᴢ.ɪᴅ
        乂 ᴅ18 ᴍʏᴘᴀɴᴇʟ.ᴍʏ.ɪᴅ
        乂 ᴅ19 ᴋᴀɴɢᴘᴀɴᴇʟ.ʙɪᴢ.ɪᴅ
        乂 ᴅ20 ᴊᴀꜱᴀᴘᴀɴᴇʟ.ᴍʏ.ɪᴅ
        乂 ᴅ21 ᴅᴇᴡᴀᴘᴀɴᴇʟ.ᴍʏ.ɪᴅ
        乂 ᴅ22 ᴀᴅᴍɪɴᴘᴀɴᴇʟ.ʙɪᴢ.ɪᴅ
        乂 ᴅ23 ᴘʟᴇʀᴋᴜᴅᴀ.ᴍʏ.ɪᴅ
        乂 ᴅ24 ᴄᴀꜰᴇɢᴛ.ᴍʏ.ɪᴅ
        乂 ᴅ25 ꜱʜᴏᴘᴡᴇʙꜱɪᴛᴇ.ᴍʏ.ɪᴅ
        乂 ᴅ26 ꜱᴇʟʟᴇʀᴘᴀɴᴇʟ-ᴠᴠɪᴘ.ᴍʏ.ɪᴅ
        乂 ᴅ27 ᴇᴋɪᴏꜰꜰᴄɪᴀʟ.ʙɪᴢ.ɪᴅ
        乂 ᴅ28 ᴘᴀɴᴇʟᴋᴜ-ᴊᴀꜱᴛᴇʙ.ᴍʏ.ɪᴅ
        乂 ᴅ29 ᴘᴀɴɴᴇʟ-ᴘᴠʀᴛ.ᴍʏ.ɪᴅ
        乂 ᴅ30 ꜱᴇʟʟᴇʀᴘᴀɴᴇʟʟ.ᴍʏ.ɪᴅ
        乂 ᴅ31 ᴘᴀɴɴᴇʟᴋᴜᴜ.ʙɪᴢ.ɪᴅ
        乂 ᴅ32 ꜱᴇʀᴠᴇʀ-ꜱᴍᴛᴘ1.ᴍʏ.ɪᴅ
        乂 ᴅ33 ᴍʏ-ᴡᴇʙꜱɪᴛᴇ.ᴍʏ.ɪᴅ
        乂 ᴅ34 ꜱᴍᴛᴘ1.ᴍʏ.ɪᴅ
        乂 ᴅ35 ᴍᴇꜰᴀʜʀɪ.ʙɪᴢ.ɪᴅ 
        乂 ᴅ36 ᴍᴇꜰᴀʜʀɪ.ʙɪᴢ.ɪᴅ 
        乂 ᴅ37 ᴅɪᴅɪɴᴅᴇᴠ.ᴍʏ.ɪᴅ
        乂 ᴅ38 ʀᴜᴢᴛᴀɴxᴅ.ᴍʏ.ɪᴅ
        乂 ᴅ39 ꜱᴇʟʟᴇʀᴘᴀɴᴇʟʟ-ꜱᴛᴏʀᴇ.xʏᴢ
        乂 ᴅ40 ʀᴀꜰᴇʏꜰᴀʜ.ᴍʏ.ɪᴅ
        乂 ᴅ41 ᴋᴀʏʏ.ᴍᴇ
        乂 ᴅ42 ᴋᴀʏʏᴏꜰꜰᴄ.ᴛᴇᴄʜ
        乂 ᴅ43 ᴋᴀʏʏᴘᴇᴅɪᴀ.ᴄᴏᴍ
        乂 ᴅ44 ᴘᴀɴᴇʟʟꜱᴛᴏʀᴇᴇ.ᴄᴏᴍ
        乂 ᴅ45 ᴡɪɴᴅᴀꜱᴛᴏʀᴇ.ʟɪᴠᴇ
        乂 ᴅ46 ᴢᴀɴᴏꜰᴄ.ʙɪᴢ.ɪᴅ`

global.serti = `⏤͟͟͞͞──────────────────
*<> [ SERTIFIKAT - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ꜱᴛᴋʙᴀɪᴋ
        乂 ꜱᴛᴋᴄᴀɴᴛɪᴋ
        乂 ꜱᴛᴋɢᴀɴᴛᴇɴɢ
        乂 ꜱᴛᴋʜɪᴛᴀᴍ
        乂 ꜱᴛᴋᴍɪꜱᴋɪɴ
        乂 ꜱᴛᴋᴋᴀʏᴀ
        乂 ꜱᴛᴋᴍᴀʀᴀʜ
        乂 ꜱᴛᴋꜱᴀʙᴀʀ
        乂 ꜱᴛᴋꜱᴀᴋɪᴛɪ
        乂 ꜱᴛᴋᴋᴇʀᴇɴ
        乂 ꜱᴛᴋꜱᴛᴋᴍɪꜱᴛᴇʀɪᴜꜱ
        乂 ꜱᴛᴋꜱᴀɴᴛᴀɪ
        乂 ꜱᴛᴋꜱᴏᴍʙᴏɴɢ
        乂 ꜱᴛᴋʟᴜᴄᴜ
        乂 ꜱᴛᴋɢɪʟᴀ`

global.jadibod = `⏤͟͟͞͞──────────────────
*<> [ JADIBOT - MENU ] <>*
─────────────────͟͟͞͞⏤
        乂 ᴊᴀᴅɪʙᴏᴛ
        乂 sᴛᴏᴘᴊᴀᴅɪʙᴏᴛ
        乂 ʟɪsᴛᴊᴀᴅɪʙᴏᴛ`      

global.islami = `⏤͟͟͞͞──────────────────
*<> [ ISLAMI - MENU ] <>*
─────────────────͟͟͞͞⏤        
        乂 ᴀʟǫᴜʀᴀɴ
        乂 ᴋɪsᴀʜɴᴀʙɪ
        乂 ᴀsᴍᴀᴜʟʜᴜsɴᴀ`
        
let file = require.resolve(__filename)
fs.watchFile(file, () => {
fs.unwatchFile(file)
console.log(chalk.redBright(`Update ${__filename}`))
delete require.cache[file]
require(file)
})